{
  "language": "en",
  "languages": {
    "no": "Norwegian",
    "en": "English",
    "ru": "Russian",
    "pl": "Polish",
    "fn": "Finnish"
  },
  "about_nav": "About",
  "rooms_nav": "Properties",
  "opinions_nav": "Reviews",
  "contact_nav": "Contact",
  "rules_nav":"Rules",
  "book": "Book now",
  "about_header": "About us",
  "about_description_1": "Bielski Apartments & Guesthouse is a family-run business that carries the family name proudly. Our mission is to create extraordinary guest experiences by providing unmatched hospitality services.",
  "about_description_2": "Bielski Apartments offers cozy, homelike accommodation in the center of Gdansk to guests and travelers from all around the world. Nicely furnished charming property is a great fit for a group of friends, two couples, or relaxed and enjoyable family vacation.",
  "room_spichrzowa_button": "Guesthouse Spichrzowa 24 str.",
  "room_katarzynki_button": "Apartment Katarzynki 9 str.",
  "room_lawendowa_button": "Rooms Lawendowa 4 str.",
  "room_ogarna_button": "Apartment Ogarna str. 73/75",
  "room_more_information_button":"More information",
  "room_spichrzowa_header": "Guesthouse combines high quality service with a casual-classic atmosphere of a guesthouse.",
  "room_spichrzowa_description": "Bielski Guesthouse is a family-run business that carries the family name proudly. Bielski Guesthouse combines high quality service with a casual atmosphere of a guesthouse.\nBielski Guesthouse is conveniently located on Spichrzowa island in a secured, privately accessed second level of a classically-renovated Gdansk apartment building right in the heart of Gdansk, where our guests can be inspired by the history and architecture of the old town. The island is connected with main Street Długi Targ (Long Market) and is right across from Green Gate. The property is close of all main attractions. Plenty of restaurants and bars are scattered across Gdansk downtown part from the side of Green Gate. There are several bars and eateries in the building itself.",
  "room_spichrzowa_more_description":"The property has four rooms with two shared bathrooms allocated in a nicely furnished 3 level building located in the central area of Gdansk close to all main historical sites. The property has been renovated to an exceptionally high standard and all rooms are furnished with extra comfortable and spacious beds.\n\nThe property has a terrace on a rooftop deck with a view over the ruins of one of the medieval industrial storage buildings on the island. There is no-smoking policy throughout the whole building, however smoking is permittable on the outdoor private terrace located on third floor.\n\n The property has a kitchen equipped with a kettle, toaster, coffeemaker, microwave, induction plate and a fridge where our guests are welcomed to store their food. It also has kitchenware and tableware you may need. Our guests are welcomed to use a washing machine that they can also find in the kitchen area.\n\n There is a small library and kid’s area with plenty of toys and board games located in the common area. Iron and ironing board are located in the wardrobe at the entrance.\n\n Bielski Guesthouse would be a perfect fit for couples, families with kids, solo adventurers, and business travelers. There are four rooms that may have bed arrangements that will suit your best purpose. Spacious common area on the first floor at the kitchen is a welcoming hangout spot.\n\nAmenities\n\n• Bathrooms are equipped with hairdryers, hand soap, shampoos and shower gels.\n• Towels are provided for each guest.\n• All rooms are equipped with blackout curtains.\n• Complimentary Wi-Fi is available throughout the property.\n• Iron and ironing board are available upon request.\n• A continental breakfast can be enjoyed at the property.\n• There is a small library and kid’s area with plenty of toys and board games located in the common area.\n• Iron and ironing board are located in the wardrobe at the entrance.\n• Guests are encouraged to enjoy all of the common areas of the guesthouse including kitchen, terrace, two shared bathrooms to their need or recreation.\n• We are doing our best to make your stay enjoyable.\n\nGuest Interaction\n\nAll guests are greeted and checked-in individually at the location of Bielski Guesthouse. Please, provide you approximate time of arrival in advance.\nThe “Bielski Guesthouse Meeting point’ is right under Spichrzowa 24 between Pixel bar and A la française restaurant. Please, contact us once you are there. You may use our wifi, password will be provided in the instructions after reservation is made.\nIf possible, please kindly inform us some 20 minutes in advance before your arrival to the property.\nAll guests are welcomed for express check-out by leaving the keys in the box at the reception area.\nOur hosts are always glad to provide more details about recreational places nearby.\n\nOverview\n\nThe property is within walking distance of all main attractions: National Maritime Museum, The Museum of the Second World War in Gdansk, central street Długi Targ (Long Market), and many more. Plenty of restaurants and bars are scattered across Gdansk downtown part from the side of Green Gate. One of the best sceneries of Gdansk is from the Green Gate.\n\nGetting around\n\nBielski Guesthouse is in some 20 minutes of walk from the main station Gdansk Głowny through the Old Town. The easiest way to reach it by foot would be to follow Długi Targ (Long Market) street and exit through the Green Gate entering Spichrzowa island (Wyspa Spichrzów).\nIt takes only 11 minutes from the central railway station Gdansk Głowny to get to Bielski Guesthouse with a tram number 8 or 9. One would need to take off the tram at Chmielna stop and walk for 350 meters reaching Spichrzowa 24.\nThe best way to reach Bielski Guesthouse by car would be through Chmielna str or Długi Ogrody srt crossing Stągiewna Bridge. City parking is only free in the evening from 5PM to 9AM and during the weekends. However, it is quite possible to find a free parking spot from the side of Spichrzowa str.",
  "room_katarzynki_header": "Private 2-bedroom apartment (ul. Katarzynki 9)",
  "room_katarzynki_description": "Our mission is to create extraordinary guest experiences by providing unmatched hospitality services.\n\nBielski Apartments offers cozy, homelike accommodation in the center of Gdansk to guests and travellers from all around the world. Nicely furnished charming property is a great fit for a group of friends, two couples, or relaxed and enjoyable family vacation.\n\npartment with a small balcony (with a view over St. Mary's Church) is located in the center of old town of Gdansk on Katarzynki 9 street close to all major Gdansk historical sights, right next to two charming churches: St. Catherine's Church and St. Bridget's Church.\n\nThe apartment has two rooms, HD TV-set with a broad range of channels and unlimited WI-FI access. A well-furnished kitchen is equipped with dishwasher, washing machine, fridge, microwave oven and a gas cooker. Bathroom is equipped with a hair dryer and  hand soap. Bed linen, towels, iron and ironing board are included as well. Our guests are always welcome to enjoy coffee, tea, and light snacks provided in the kitchen. Guests are provided with complimentary bottled water.\n\n",
  "room_katarzynki_more_description":"A great number of historical sights, churches, museums, cafés are located close to the apartment that give our guests the opportunity to take advantage of the area. Central market with organic fruits and vegetables as well as delicious traditional meat and locally sourced fish is right behind the corner! The first floor of the building has a decent bakery where our guests can enjoy a morning coffee and a piece of locally produced confectionary.\n\nCentral St. Mary's Church church and Gdansk street Długi Targ (Long Market) and Motława river are only 7 minutes walk from the apartment. So is the ‘Amber Street’ (ul. Mariacka) full of small stores with local amber jewelry and souvenirs. Broad variety of restaurants, bars and local bakeries are located in close vicinity. A bit more than 10 minutes away is  the newly opened ‘Forum Gdansk’ which has a huge shopping mall, several cinema lounges, over 30 cafes and broad variety of apparel stores.\nOur hosts are always glad to provide more details about recreational places nearby\n\nGuest access\n\nAll guests are greeted and checked-in individually at the location of the apartment.\nPlease note that we do not have an elevator. Our host will be always more than happy to assist you with your bags up or down the stairs as needed. Should you require luggage assistance upon check-out, please notify your host in advance about the time of your departure so they may be available to assist you at that time.\nStreet parking is safe and generally available either right outside or inside the block’s yard. Secured city parking is located right next to the entrance.\n*City parking is paid only during the daytime from 09:00 till 17:00. Parking on weekends is free.\n\nHow to reach us\n\nCentral Railway station (Gdańsk Głowny) as well as the bus station of the bus 210 (from the Airport) are only 8 minutes walking from the apartment.\nThe cheapest way to get from Lech Walesa Airport to Gdansk is local SKM train or bus (number 210) from Port Lotniczy to Gdańsk Głowny.\nSKM train schedule could be found here: https://www.skm.pkp.pl/en/\nBus 210 schedule could be found here: http://www.ztm.gda.pl/hmvc/\n  ",
  "room_lawendowa_header": "Bielski Lawendowa Rooms ul. Lawendowa 4",
  "room_lawendowa_description": "Spend your visit enjoying a newly restored apartment that preserves the original spirit of Danzig. Refined décor will take you back to the end of 19th century when this building was originally constructed. Every room has an original fireplace which can still be used as a heater. The property awaits discerning visitors looking for authentic style accommodation that preserves original local character. Our guests are exposed to celebrate the beauty of the surroundings and enjoy authentic spirit of historic brick home with original stucco molding on the ceilings. This building is known for the fact that the first Polish movie was produced. Our guests are exposed to experience true hospitality and warm welcoming. This is a family operated business, so we are taking a lot of care of our guests.\n\nOur rooms await guests who know how to value aesthetics that goes from century to century. Guests are guaranteed an unforgettable experience and unique photos. Our property has everything you need for a pleasant stay: a library, a kitchen with everything you need and a bathroom.\n\nWe always strive to provide personalized service and attention to every detail. Our hosts are always welcome to share information about the main events and imperative sightseeing sports in both Gdansk and Tricity.\n\nThere are 3 rooms on the property:\n\n1 Room with a bed for two people\n1 Room with a bed for 2 people and a foldable sofa for 2 people\n1 room with four single beds\n\nThe property also has a shared bathroom, a library, and a well-eqipeed kitchen.\n",
  "room_lawendowa_more_description":"Amenities\n\n• Bathroom is equipped with a hairdryer, hand soap, shampoos and shower gels.\n• Towels are provided for each guest.\n• All rooms are equipped with blackout curtains.\n• Complimentary Wi-Fi is available throughout the property.\n• Iron and ironing board are available upon request.\n• Washing machine is located in the kitchen and every room has a drying rack.\n• A continental breakfast can be enjoyed at the property.\n• There is a big library and kid’s area with plenty of toys and board games located in the common area.\n• Guests are encouraged to enjoy all of the common areas of the Lawendowa Rooms property including kitchen to their need or recreation.\n• We are doing our best to make your stay enjoyable.\n\nGuest Interaction\n\nAll guests are greeted and checked-in individually at the location of Bielski Lawendowa Rooms. Please, provide you approximate time of arrival in advance.\nThe Meeting place is ul. Lawendowa 2/3. Please, contact us once you are there.\nIf possible, please kindly inform us some 10-15 minutes in advance before your arrival to the property.\nAll guests are welcomed for express check-out by leaving the keys in the jar at the reception area.\nOur hosts are always glad to provide more details about recreational places nearby.\n\nLocation\n\nThe property is located in walking distance of all main attractions in Gdansk. Central location of the property allows guests to reach the central street and St. Mary’s Church in 4 minutes and the market place with organic local produce is located right next to the building. Main central city attractions are located within walking distance from Lawendowa street: National Maritime Museum, Archeological museum with an amazing view tower, the Green Gate, the Golden Gate, Amber Museum, St. Katherine and St. Bridgett churches. St. Nicholas church is located right across the street. A lot of boutiques, stocks and shops with local crafts are allocated around the area. Plenty of restaurants and bars are scattered across Gdansk downtown area. Arthus Court is only 5 minutes away so is the Town Hall. Museum of the Second World War is only 10 minutes away.\n\nGetting around\n\nBielski Lawendowa Rooms is in some 10 - 12 minutes of walk from the main station Gdansk Głowny through the Old Town. The easiest way to reach it by foot would be to follow Podlwale Staromiejskie street and then make a turn to Lawendowa street at Hala Targowa (The market).\nThe best way to find parking around Bielski Lawendowa 2/3 apartment would be to use publicly designated parking areas that are allocated around the area. Be advised that parking is free in Gdansk from 8PM till 9AM during the workweek days and is completely free throughout the weekends.\n  ",
  "room_ogarna_header": "Bielski Apartments Ogarna",
  "room_ogarna_description": "Modern amenities, charming décor, and convenient access to all major historical sights of Gdansk will deliver unique and unforgettable experiences to our guests.\n\nBielski Apartments Ogarna Apartment is a stylish and tranquil apartment that has 3 bedrooms and a kitchen. Toilet and shower are conveniently separated. The apartment is bright and  combines contemporary and authentic Danzig styles. Guests will appreciate the architecture and design of the interior decor. The apartment has a kitchen conveniently equipped for guests to prepare their own meals. Furthermore, there are plenty of restaurants with local delicious food in close proximity, thanks to the great central location. There are two main directions we advise our guests to follow in order to find delicious and affordable meal: either explore the downtown area along Długa or Szeroka streets or cross Motława river and explore Stągiwna street that offers variety of gastronomic options.\n",
  "room_ogarna_more_description":"Amenities:\n\n• Bathroom and a toilet are conveniently separated. The bathroom is equipped with a hairdryer, hand soap, shampoos and shower gels.\n• All rooms are equipped with blackout curtains.\n• Complimentary Wi-Fi is available throughout the property.\n• Iron and ironing board are available upon request.\n• There is a small library and kid’s area with plenty of toys and board games located in the common area. Iron and ironing board are located in the wardrobe at the entrance.\n• Guests are encouraged to enjoy all of the common areas of the Bielski Ogarna Apartment property including kitchen to their need or recreation.\n• We are doing our best to make your stay enjoyable.\n\nGuest Interaction\n\nThere is a self check-in for all the guests via key-box. After reservation our guests make a reservation in Bielski Ogarna Apartment we send the instructions via either a booking platforms or via sms/telegram/ viber / whatsapp. Please, provide your approximate time of arrival in advance.\nIn case of any problems related to getting into the apartment, kindly contact the management.\nAll guests are welcomed for express check-out by leaving the keys in the key box located on the left handmade from the entrance door.\nOur hosts are always glad to provide more details about recreational places nearby.\n\nGetting around\n\nBielski Ogarna Apartment is in some 20 minutes of walk from the main station Gdansk Głowny through the Old Town. The easiest way to reach it by foot would be to follow GPS navigation or take a taxi.\nThe best way to find parking around Bielski Ogarna Apartment apartment would be to use publicly designated parking areas that are allocated around the area. Be advised that parking is free in Gdansk from 8PM till 9AM during the workweek days and is completely free throughout the weekends.\n\nLocation\n\nBielski Apartments Ogarna is located in the quiet area of the downtown of Gdansk, right next to the main streets Długi Targ some 150 meters away as well as to the Cow’s bridge that connects the main downtown with Spichrzowa island. Great architectural masterpiece gate Brama Krowia is located around the corner. Plenty of local bars and restaurants are located in the vicinity of the building. Main central city attractions are located within walking distance: Central St. Mary's Church church and Gdansk street Długi Targ (Long Market) and Motława river are only 2 minutes walk from the apartment. The ‘Amber Street’ (ul. Mariacka) full of small stores with local amber jewelry and souvenirs is 5 minutes away. Town Hall museum and Arthus Court are only 4 minutes away. Museum of the Second World War is only 10 minutes away. ",
  "call_us": "CALL US",
  "text_us": "SEND US AN E-MAIL",
  "how_to_get": "HOW TO GET",
  "transfer_offer": "We offer taxi service which is only 50 PLN (around 12 Euros). Regular taxi costs 60-70 PLN. Please, contact us for more details.",
  "rules_breakfast": "Breakfast is only offered at Bielski Guesthouse and Bielski Lawendowa Rooms. Breakfast could be provided at the other properties upon request.",
  "rules_smoking":"Smoking is strictly prohibited on all properties. Smoking is only permitted at Bielski Guesthouse terrace on the top floor.",
  "rules_check":"Check-in/Check-out",
  "rules_check_description":"Normal Check In time starts at 15:00. Check-out is at 10:00.",
  "rules_housekeeping":"Housekeeping",
  "rules_housekeeping_description":"Housekeeping is provided daily between the hours of 12:00 to 15:00 only at Bielski Guesthouse and Bielski Lawendowa Rooms. We kindly ask you to remain out of the property or remain in your room at this time. ",
  "rules_luggage":"Luggage",
  "rules_luggage_description":"You may store your luggage before the check-in and after check-out for as long as you need to.",
  "rules_check_out":"Self check-out",
  "rules_check_out_description":"Please, place your room keys into the box located at the reception. Or leave it in the box at the self-check-in box at Ogarna Apartments",
  "rules_late_check_out":"Late check-out time",
  "rules_late_check_out_description":"Late check-outs are not permitted, however should you need some extended time, please notify the host.",
  "rules_prolonging":"Prolonging your stay",
  "rules_prolonging_description":"Kindly contact us if you would like to prolong your stay. Your request will be satisfied upon room availability.",
  "rules_quiet":"Quiet hours",
  "rules_quiet_description":"From 22:00 to 7:00.",
  "rules_other_visitors":"Other visitors",
  "rules_other_visitors_description":"All visitors who are not mentioned in the reservation must vacate the premises by 22:00. In case of violation, the main guest will be fined.",
  "rules_parties":"Parties",
  "rules_parties_description":"Loud parties are not welcomed at all properties",
  "rules_lost_keys":"Lost keys",
  "rules_lost_keys_description":"The cost for replacement of lost room keys is 100 zł.",
  "rules_emergency":"Emergency situations",
  "rules_emergency_description":"In all urgent situations we recommend contacting us directly.",
  "rules_guest_interaction":"• Towels are provided for each guest.\n• All rooms are equipped with blackout curtains.\n• Complimentary Wi-Fi is available throughout all properties.\n• Iron and ironing board are available upon request\n• Baby crib is also available upon request.\n• Bathrooms have a hand soap, shampoo, shower gel, disposable paper covers for toilet seats and a hair dryer.\n• Rooms are equipped with drying racks for cloths.\n• There are small libraries and kid’s areas (with toys) in the common area or in rooms at different properties\n\nWe are doing our best to make your stay enjoyable.\n\nOur hosts are always glad to provide more details about recreational places nearby.\n\nKitchens of all properties are equipped with :\n- coffee, tea, sugar, cereals;\n- microwave,\n- induction cooker\n- cookware, dishes and glasses\n\nGuest Interaction\n\nAll guests are greeted and checked-in individually at the location of Bielski Guesthouse, Bielski Lawendowa Rooms, Bielski Apartments Katarzynki 9, Katarzynki 7. Please, provide you approximate time of arrival in advance.\n\nThere is a self check-in for Bielski Ogarna Apartment via key-box. After reservation is made we send the instructions via either a booking platforms or via sms/telegram/viber/whats-app. Please, provide your approximate time of arrival in advance.\n\nIn case of any problems related to getting into the apartment, kindly contact the management.\n\nIf possible, please kindly inform us some 15-20 minutes in advance before your arrival to the property.\n\nAll guests are welcomed for express check-out by leaving the keys in the box at the reception area or in the box outside of the apartment. \n\n We offer taxi service which is only 50 PLN (around 12 Euros) from the airport to the Guesthouse. Regular taxi costs 60-70 PLN. Please, contact us for more details.\n\nThe best way to find parking around would be to use publicly designated parking areas that are allocated around the area of Bielski properties. In order to pay for the parking, kindly use the parkomat. Be advised that parking is free in Gdansk from 8PM till 9AM during the workweek days and is completely free throughout the weekends. However, it is quite possible to find a free parking spot along Spichrzowa str. - at the location of Bielski Guesthouse."
}
