{
  "language": "en",
  "languages": {
    "no": "NO",
    "en": "ENG",
    "ru": "RU"
  },
  "about_nav": "About us",
  "services_nav": "Services",
  "rooms_nav": "Properties and prices",
  "opinions_nav": "Customers opinion",
  "contact_nav": "Contact",
  "book": "Book now",
  "about_header": "About us",
  "about_description_1": "Bielski Apartments & Guesthouse is a family-run business that carries the family name proudly. Our mission is to create extraordinary guest experiences by providing unmatched hospitality services.",
  "about_description_2": "Bielski Apartments offers cozy, homelike accommodation in the center of Gdansk to guests and travelers from all around the world. Nicely furnished charming property is a great fit for a group of friends, two couples, or relaxed and enjoyable family vacation.",
  "services_food": "fully furnished kitchen and breakfast",
  "services_sightseeing": "the proximity of the city's most popular attractions",
  "services_transfer": "transfer from / to the airport for an extra charge",
  "services_cot": "option of an extra bed for a child",
  "services_fireplace": "Kashubian style fireplace",
  "services_wifi": "TV and free WiFi",
  "room_spichrzowa_button": "Guesthouse Spichrzowa 24 str.",
  "room_katarzynki_button": "Apartment Katarzynki 9 str.",
  "room_lawendowa_button": "Rooms Lawendowa 4 str.",
  "room_ogarna_button": "Apartment Ogarna str. 73/75",
  "room_spichrzowa_header": "Guesthouse combines high quality service with a casual-classic atmosphere of a guesthouse.",
  "room_spichrzowa_description": "The property is located in a secured, privately accessed second level of a classically-renovated Gdansk apartment building only a few minutes away from all major Gdansk historical sites. Bielski Guesthouse has four rooms with two shared bathrooms allocated in a nicely furnished 3 level building. All four rooms may have bed arrangements that will suit your best purpose. Spacious common area on the first floor at the kitchen is a welcoming hangout spot. The property has been renovated to an exceptionally high standard and all rooms are furnished with extra comfortable and spacious beds. There is a small library and kid’s area with plenty of toys and board games located in the common area. Iron and ironing board are located in the wardrobe at the entrance.Bielski Guesthouse would be a perfect fit for couples, families with kids, solo adventurers, and business travelers. We welcome group reservations up to 15 guests. For group inquiries, kindly Contact Us. Each room is named after a city-member of Hanseatic league and has its own character.",
  "room_katarzynki_header": "Private 2-bedroom apartment (ul. Katarzynki 9)",
  "room_katarzynki_description": "Apartment with a small balcony is located in the center of old town of Gdansk on Katarzynki 9 street close to all major Gdansk historical sights, right next to two charming churches: St. Catherine’s Church and St. Bridget’s Church.The apartment has two rooms, HD TV-set with a broad range of channels and unlimited WI-FI access. A well-furnished kitchen is equipped with dishwasher, washing machine, fridge,microwave oven and a gas cooker. Bathroom is equipped with a hair dryer and hand soap. Bed linen, towels, iron and ironing board are included as well. Our guests are always welcome to enjoy coffee, tea, and light snacks provided in the kitchen.Guests are provided with complimentary bottled water.",
  "room_lawendowa_header": "Bielski Lawendowa Rooms ul. Lawendowa 4",
  "room_lawendowa_description": "Bielski Lawendowa Rooms is located in the Old Town of Gdańsk, 300 meters from the Basilica of Św. Mikołaja, 400 meters from the Żurawia over the Motława River and 500 meters from the Neptune Fountain. The property provides a 24-hour reception, airport shuttle, hared kitchen and free WiFi. All rooms are equipped with kettle and microwave. Every morning is served in the property. Continental breakfast. Distance from Dlugi Targ is 2.6 km and a from the National Maritime Museum - 3.3 km. The nearest airport - port Gdańsk Lech Walesa - is located at a distance of 18 km. The authentic opinions of our guests show that this is their favorite part of the city of Gdańsk.",
  "room_ogarna_header": "Bielski Apartments Ogarna",
  "room_ogarna_description": "The property is around 1.5 km from St. Nicholas Roman Catholic Church, 1.9 km from Crane over the Motława River and 180 metres from Green Gate. The accommodation provides a 24-hour front desk and free WiFi is available Guest rooms in Bielski Apartments Ogarna are equipped with a seating area, a flat-screen TV with satellite channels, a kitchen, a dining area and a private bathroom with a hairdryer, a bath and a shower. All units will provide guests with a wardrobe and a kettle. Guests at the guest house will be able to enjoy activities in and around Gdańsk, like hiking. Popular points of interest near Bielski Apartments Ogarna include Long Market, Neptune Fountain and Main Town Hall. The nearest airport is Gdańsk Lech Wałęsa, 18 km from the accommodation, and the property offers a paid airport shuttle service.",
  "call_us": "CALL US",
  "text_us": "SEND US AN E-MAIL",
  "how_to_get": "HOW TO GET",
  "transfer_offer": "We offer taxi service which is only 50 PLN (around 12 Euros). Regular taxi costs 60-70 PLN. Please, contact us for more details."
}
