{
  "language": "en",
  "languages": {
    "no": "Norwegian",
    "en": "English",
    "ru": "Russian"
  },
  "about_nav": "About",
  "services_nav": "Services",
  "rooms_nav": "Properties and prices",
  "opinions_nav": "Reviews",
  "contact_nav": "Contact",
  "book": "Book now",
  "about_header": "About us",
  "about_description_1": "Bielski Apartments & Guesthouse is a family-run business that carries the family name proudly. Our mission is to create extraordinary guest experiences by providing unmatched hospitality services.",
  "about_description_2": "Bielski Apartments offers cozy, homelike accommodation in the center of Gdansk to guests and travelers from all around the world. Nicely furnished charming property is a great fit for a group of friends, two couples, or relaxed and enjoyable family vacation.",
  "services_food": "fully furnished kitchen and breakfast",
  "services_sightseeing": "the proximity of the city's most popular attractions",
  "services_transfer": "transfer from / to the airport for an extra charge",
  "services_cot": "option of an extra bed for a child",
  "services_fireplace": "Kashubian style fireplace",
  "services_wifi": "TV and free WiFi",
  "room_spichrzowa_button": "Guesthouse Spichrzowa 24 str.",
  "room_katarzynki_button": "Apartment Katarzynki 9 str.",
  "room_lawendowa_button": "Rooms Lawendowa 4 str.",
  "room_ogarna_button": "Apartment Ogarna str. 73/75",
  "room_more_information_button":"More information",
  "room_spichrzowa_header": "Guesthouse combines high quality service with a casual-classic atmosphere of a guesthouse.",
  "room_spichrzowa_description": "The property is located in a secured, privately accessed second level of a classically-renovated Gdansk apartment building only a few minutes away from all major Gdansk historical sites. Bielski Guesthouse has four rooms with two shared bathrooms allocated in a nicely furnished 3 level building. All four rooms may have bed arrangements that will suit your best purpose. Spacious common area on the first floor at the kitchen is a welcoming hangout spot. The property has been renovated to an exceptionally high standard and all rooms are furnished with extra comfortable and spacious beds. There is a small library and kid’s area with plenty of toys and board games located in the common area. Iron and ironing board are located in the wardrobe at the entrance.Bielski Guesthouse would be a perfect fit for couples, families with kids, solo adventurers, and business travelers. We welcome group reservations up to 15 guests. For group inquiries, kindly Contact Us. Each room is named after a city-member of Hanseatic league and has its own character.",
  "room_spichrzowa_more_description":"Bathrooms are equipped with: \n hairdryers,hand soap, shampoos and shower gels. Towels are provided for each guest. All rooms are equipped with blackout curtains.  Complimentary Wi-Fi is available throughout the property. Iron and ironing board are available upon request. A continental breakfast can be enjoyed at the property. There is a small library and kid’s area with plenty of toys and board games located in the common area. Iron and ironing board are located in the wardrobe at the entrance Gusts are encouraged to enjoy all of the common areas of the guesthouse including kitchen, terrace, two shared bathrooms to their need or recreation. We are doing our best to make your stay enjoyable. Guest Interaction. All guests are greeted and checked-in individually at the location of Bielski Guesthouse. Please, provide you approximate time of arrival in advance. The “Bielski Guesthouse Meeting point’ is right under Spichrzowa 24 between Pixel bar and A la française restaurant. Please, contact us once you are there. You may use our wifi, password will be provided in the instructions after reservation is made. If possible, please kindly inform us some 20 minutes in advance before your arrival to the property. All guests are welcomed for express check-out by leaving the keys in the box at the reception area Our hosts are always glad to provide more details about recreational places nearby.",
  "room_katarzynki_header": "Private 2-bedroom apartment (ul. Katarzynki 9)",
  "room_katarzynki_description": "Apartment with a small balcony is located in the center of old town of Gdansk on Katarzynki 9 street close to all major Gdansk historical sights, right next to two charming churches: St. Catherine’s Church and St. Bridget’s Church.The apartment has two rooms, HD TV-set with a broad range of channels and unlimited WI-FI access. A well-furnished kitchen is equipped with dishwasher, washing machine, fridge,microwave oven and a gas cooker. Bathroom is equipped with a hair dryer and hand soap. Bed linen, towels, iron and ironing board are included as well. Our guests are always welcome to enjoy coffee, tea, and light snacks provided in the kitchen.Guests are provided with complimentary bottled water.",
  "room_katarzynki_more_description":"A great number of historical sights, churches, museums, cafés are located close to the apartment that give our guests the opportunity to take advantage of the area. Central market with organic fruits and vegetables as well as delicious traditional meat and locally sourced fish is right behind the corner! The first floor of the building has a decent bakery where our guests can enjoy a morning coffee and a piece of locally produced confectionary.  Central St. Mary's Church church and Gdansk street Długi Targ (Long Market) and Motława river are only 7 minutes walk from the apartment. So is the ‘Amber Street’ (ul. Mariacka) full of small stores with local amber jewelry and souvenirs. Broad variety of restaurants, bars and local bakeries are located in close vicinity. A bit more than 10 minutes away is  the newly opened ‘Forum Gdansk’ which has a huge shopping mall, several cinema lounges, over 30 cafes and broad variety of apparel stores.  Our hosts are always glad to provide more details about recreational places nearby. Guest access.  All guests are greeted and checked-in individually at the location of the apartment.Please note that we do not have an elevator. Our host will be always more than happy to assist you with your bags up or down the stairs as needed. Should you require luggage assistance upon check-out, please notify your host in advance about the time of your departure so they may be available to assist you at that time.Street parking is safe and generally available either right outside or inside the block’s yard. Secured city parking is located right next to the entrance. *City parking is paid only during the daytime from 09:00 till 17:00. Parking on weekends is free.  How to reach us Central Railway station (Gdańsk Głowny) as well as the bus station of the bus 210 (from the Airport) are only 8 minutes walking from the apartment.The cheapest way to get from Lech Walesa Airport to Gdansk is local SKM train or bus (number 210) from Port Lotniczy to Gdańsk Głowny.",
  "room_lawendowa_header": "Bielski Lawendowa Rooms ul. Lawendowa 4",
  "room_lawendowa_description": "Bielski Lawendowa Rooms is located in the Old Town of Gdańsk, 300 meters from the Basilica of Św. Mikołaja, 400 meters from the Żurawia over the Motława River and 500 meters from the Neptune Fountain. The property provides a 24-hour reception, airport shuttle, hared kitchen and free WiFi. All rooms are equipped with kettle and microwave. Every morning is served in the property. Continental breakfast. Distance from Dlugi Targ is 2.6 km and a from the National Maritime Museum - 3.3 km. The nearest airport - port Gdańsk Lech Walesa - is located at a distance of 18 km. The authentic opinions of our guests show that this is their favorite part of the city of Gdańsk.",
  "room_lawendowa_more_description":"Guest Interaction All guests are greeted and checked-in individually at the location of Bielski Lawendowa Rooms. Please, provide you approximate time of arrival in advance.The Meeting place is ul. Lawendowa 2/3. Please, contact us once you are there.If possible, please kindly inform us some 10-15 minutes in advance before your arrival to the property.All guests are welcomed for express check-out by leaving the keys in the jar at the reception area.Our hosts are always glad to provide more details about recreational places nearby. Other things to know.   We offer taxi service which is only 50 PLN (around 12 Euros) from the airport to the Guesthouse. Regular taxi costs 60-70 PLN. Please, contact us for more details.Location The property is located in walking distance of all main attractions in Gdansk. Central location of the property allows guests to reach the central street and St. Mary’s Church in 4 minutes and the market place with organic local produce is located right next to the building. Main central city attractions are located within walking distance from Lawendowa street: National Maritime Museum, Archeological museum with an amazing view tower, the Green Gate, the Golden Gate, Amber Museum, St. Katherine and St. Bridgett churches. St. Nicholas church is located right across the street. A lot of boutiques, stocks and shops with local crafts are allocated around the area. Plenty of restaurants and bars are scattered across Gdansk downtown area. Arthus Court is only 5 minutes away so is the Town Hall. Museum of the Second World War is only 10 minutes away.",
  "room_ogarna_header": "Bielski Apartments Ogarna",
  "room_ogarna_description": "The property is around 1.5 km from St. Nicholas Roman Catholic Church, 1.9 km from Crane over the Motława River and 180 metres from Green Gate. The accommodation provides a 24-hour front desk and free WiFi is available Guest rooms in Bielski Apartments Ogarna are equipped with a seating area, a flat-screen TV with satellite channels, a kitchen, a dining area and a private bathroom with a hairdryer, a bath and a shower. All units will provide guests with a wardrobe and a kettle. Guests at the guest house will be able to enjoy activities in and around Gdańsk, like hiking. Popular points of interest near Bielski Apartments Ogarna include Long Market, Neptune Fountain and Main Town Hall. The nearest airport is Gdańsk Lech Wałęsa, 18 km from the accommodation, and the property offers a paid airport shuttle service.",
  "room_ogarna_more_description":"Amenities Bathroom and a toilet are conveniently separated. The bathroom is equipped with a hairdryer, hand soap, shampoos and shower gels. All rooms are equipped with blackout curtains. Complimentary Wi-Fi is available throughout the property Iron and ironing board are available upon reques There is a small library and kid’s area with plenty of toys and board games located in the common area. Iron and ironing board are located in the wardrobe at the entranc Gusts are encouraged to enjoy all of the common areas of the Bielski Ogarna Apartment property including kitchen to their need or recreation.   We are doing our best to make your stay enjoyable. Guest Interaction   There is a self check-in for all the guests via keybox. After reservation our guests make a reservation in Bielski Ogarna Apartment we send the instructions via either a booking platforms or via sms/telegram/viber/whatsapp. Please, provide your approximate time of arrival in advance. In case of any problems related to getting into the apartment, kindly contact the management All guests are welcomed for express check-out by leaving the keys in the key box located on the left handmade from the entrance doo Our hosts are always glad to provide more details about recreational places nearby.",
  "call_us": "CALL US",
  "text_us": "SEND US AN E-MAIL",
  "how_to_get": "HOW TO GET",
  "transfer_offer": "We offer taxi service which is only 50 PLN (around 12 Euros). Regular taxi costs 60-70 PLN. Please, contact us for more details."
}
