{
  "language": "no",
  "languages": {
    "no": "Norwegian",
    "en": "English",
    "ru": "Russian"
  },
  "about_nav": "Om oss",
  "services_nav": "Tjenester",
  "rooms_nav": "Leiligheter og priser",
  "opinions_nav": "Kundenes meninger",
  "contact_nav": "Kontakt",
  "book": "Bestill nå",
  "about_header": "Om oss",
  "about_description_1":"Bielski Apartments & Guesthouse er en familiedrevet virksomhet som bærer etternavnet stolt. Vårt oppdrag er å skape ekstraordinære gjesteopplevelser ved å tilby uovertrufne gjestfrihetstjenester.",
  "about_description_2":"Bielski Apartments tilbyr koselig og hjemmekoselig innkvartering i sentrum av Gdansk til gjester og reisende fra hele verden. Pent innredet, sjarmerende eiendom er perfekt for en gruppe venner, to par eller avslappet og hyggelig familieferie.",
  "services_food": "fullt møblert kjøkken og frokost",
  "services_sightseeing": "nærheten til byens mest populære attraksjoner",
  "services_transfer":"transport fra / til flyplassen mot en ekstra kostnad",
  "services_cot":"alternativet for en ekstra seng for et barn",
  "services_fireplace": "Peis i kashubisk stil",
  "services_wifi":"TV og gratis WiFi",
  "room_spichrzowa_button": "Gjestgiveri gate Spichrzowa 24 ",
  "room_katarzynki_button": "Leilighet gate Katarzynki 9 ",
  "room_lawendowa_button": "Rom gate Lawendowa 4",
  "room_ogarna_button": "Leilighet gate Ogarna 73/75",
  "room_more_information_button":"Mer informasjon",
  "room_spichrzowa_header":"Bielski Guesthouse",
  "room_spichrzowa_description":"Bielski Guesthouse er et familiedrevet selskap, som bærer familienavnet stolt! Bielski Guesthouse kombinerer service av høy kvalitet, med en uformell atmosfære i et flott gjestehus. Bielski Guesthouse har en praktisk beliggenhet, på øya Spichrzowa og vi har en privat inngang. Også privat tilgang til andre nivå i en klassisk renovert Gdansk-bygård midt i hjertet av Gdansk, hvor gjestene våre kan inspireres av gamlebyens historie og arkitektur! Øya har forbindelse med hovedgaten Długi Targ (Long Market) og ligger rett overfor Green Gate. Eiendommen ligger i nærheten av alle hovedattraksjoner. Restauranter og barer er spredt over Gdansk sentrum fra siden av Green Gate, som også er neæme Dlugi Targ. Det er også, flere barer og spisesteder i selve bygningen!",
  "room_spichrzowa_more_description":"Dette er Bielski Gjestehus! Flott plass , for dem som ønsker , både avslapning og følelse av å være mitt i byen, historien og kulturen!. Du kan se over, et stor om flott området, her kna du spise frokokst, og nyte stillheten.. Bord og stoler, og planter. Vi møter deg, med hjelpsomhet, og kominserer individuelt med alle! Jeg kommer og møte deg, og hjelper deg med alt du måtte lure på! Vi prøver å gi den beste atmosfæren til alle, vi møter! Kommer du skiten , eller sent. Er vi der, og sjekker deg inn fort, og skulle du trenge den miste spørsmål, er vi der, for dem! Vi kjenner Gdansk, og vi kan hjelpe deg med det aller meste, på tl.f el. sosialt, hvor vi kan hjelpe , med det meste av spørsål. hvor du kna gå, finne museum, resturanter, og barer og dico/karokeba!. Det finnes en haug av aktiviteter. Fra fly jump, til andre ting som Rally kjøring, for eksempel Her er det sikkert 3-40 forskjellige aktiviteter, å gjør, i løpet av året!! =) Dette hjelper vi deg me og, fortelle deg, hva/hvor du finne de forskjellige plassene, og hvordan! ;)   Oversikt  Eiendommen ligger innen gangavstand fra alle hovedattraksjonene: National Maritime Museum, Museum of the Second World War in Gdansk, central street Długi Targ (Long Market), og mange flere flotte . Mange restauranter og barer er spredt over Gdansk sentrum fra siden av Green Gate. En av de beste plassen, hvor du naturen finnes.  Gdansk er fra Green Gate.  Bielski Guesthouse ligger bare 20-minutters spasertur fra sentralstasjonen Gdansk Głowny, gjennom Gamlebyen. Den enkleste måten å nå den til fots ville være å følge Długi Targ (Long Market) gate og gå ut gjennom Green Gate inn i Spichrzowa øya (Wyspa Spichrzów) Det tar bare 11 minutter fra sentralbanestasjonen Gdansk Głowny for å komme til Bielski Guesthouse med trikk nummer 8 eller 9. Man må ta av trikken ved Chmielna-stoppet og gå 350 meter til Spichrzowa 24. Den beste måten å nå Bielski Guesthouse med bil ville være å kjœre gjennom Chmielna street eller Długi Ogrody street, og krysser Stągiewna Bridge. Byparkering er bare gratis på kvelden fra 17:00 til 09:00 og i helgene. Det er imidlertid fullt mulig å finne en gratis parkeringsplass , på siden av Spichrzowa street Sengene, finnes i både herlig og myrsmål, om forskjelllige ting! Bilbliotek, Musesum, ke, sengert, enkeltsengen er forsovet store! Kjøkken er utstyr, med . Bestikk, kopper, tallerkener, og alle typer bestikk du trenger! Kaffi og Te er klart (cornflaks), ,og Frokost, på døren kommer 8.00-8.30..rett utenfor døren. (God, sunn og stor frokost)! Mircrobølg ovn, stekeplate, er det!det er og, et stor bord der, hvor du kan slappe av og nyte solskinnet, og slappe av hele dagen! Sengene er av den dyrere, typen, og veldig behagelige, solskjermer, er det også. Det er veldig nerme det, ^nye^ Furm kjøpesenteret, som ble åpnet for et lite ar siden. Det alle største, og og fantastisk å se på, både inne og ute!. Det er en av de største i Europa, fak tisk Dert er bare, 3-400 meter fra Gjestehuset!. Dluga gaten!, fører deg rett igjennom, Det er 50 m. Til den flotte og storslåtte inngangen ved inntreden til  Dluga street! , til den Nydelige (store), inngangen. som går inn til Dluga street ( Hovedgaten) den store inngangen, og entree=n, som er 159=0 år gammel! Her skjer det med meste!!.. ,ligger bare 40 m unna.! Hvor det er bare 70 m, unne, inn til Duga Street , over den lille Flotte broen, og elven! Som fører deg til Duga street!! Hvor du Har alle butikker og interesser! =D ( sentrum )*Hovedgaten!, Der e du finner..r, alle butikker og resturantene! Gdansk By! =)",
  "room_katarzynki_header":"Bielski Leiligheter",
  "room_katarzynki_description": "Vårt oppdrag er å skape ekstraordinære gjeste opplevelser ved å tilby uovertruffen gjeste frihet. Bielski Apartments tilbyr koselig og hjemmekoselig innkvartering i sentrum av Gdansk til gjester og reisende fra hele verden. Pent innredet og sjarmerende eiendom som passer perfekt, for en gruppe venner, par, eller en avslappende og hyggelig familieferie! Leiligheten er med en liten balkong (med utsikt over Mariakirken), som ligger i sentrum av gamlebyen i Gdansk ved Katarzynki 9 street nær alle de store historiske severdighetene i Gdansk, like ved to sjarmerende kirker: St. Catherine's Church og St. Bridgets kirke. Leiligheten har to rom, HD-TV med et bredt spekter av kanaler og ubegrenset WI-FI-tilgang. Et velmøblert kjøkken, er utstyrt med oppvaskmaskin, vaskemaskin, kjøleskap, mikrobølgeovn og en gasskomfyr. Badet er utstyrt med hårføner og håndsåpe. Sengetøy, håndklær, strykejern og strykebrett er også inkludert. Gjestene våre er alltid velkomne til å glede seg over kaffe, te og lette snacks på kjøkkenet. Gjestene har gratis vann på flasker.",
  "room_katarzynki_more_description":"Et stort antall historiske severdigheter. Kirker, museer, kafeer ligger i nærheten av leiligheten, som gir våre gjester muligheten til å dra nytte av området. Sentralt marked med økologisk frukt og grønnsaker, samt deilig tradisjonelt kjøtt, og lokal fisk er rett bak hjørnet! Første etasje, i bygningen har et anstendig bakeri, hvor gjestene våre kan nyte en morgenkaffe og et stykke lokalt produsert konditori. Central Maryskirken og Gdansk street Długi Targ (Long Market) og Motława-elven ligger bare 7 minutters gange fra leiligheten. Så er ‘Amber Street’ (ul. Mariacka) En sjamerende plass, full av små butikker med lokale ravsmykker og suvenirer. Her er det mye fint å se, som arkitekten. Et enormt bredt utvalg av restauranter, barer og lokale bakerier ligger i nærheten. Litt mer enn 10 minutter unna ligger det nyåpnede ‘Forum Gdansk’ som har et enormt kjøpesenter, flere kinosalonger, og over 30 kafeer og, bredt utvalg av klesbutikker. Vertene våre er alltid glade for å gi mer informasjon om rekreasjonssteder i nærheten. Alle gjestene blir møtt og sjekket inn individuelt til leiligheten.. Vær oppmerksom på at vi ikke har heis. Verten vår vil alltid hjelpe deg med bagasjen din opp eller ned trappen etter behov. Hvis du trenger bagasjehjelp ved utsjekking, må du gi beskjed til verten på forhånd, om tidspunktet før avreise, slik at vi kan være tilgjengelige for å hjelpe deg på det tidspunktetGjestens samspill. . Alle gjester blir møtt og sjekket inn, individuelt på stedet til Bielski Lawendowa Rooms. Vennligst oppgi omtrentlig ankomsttid på forhånd.Møteplassen er ul. Katarzynki 9. Kontakt oss når du er der. Informer oss om mulig 10-15 minutter i forveien før ankomst til eiendommenAlle gjester er velkomne for ekspressutsjekking, ved å la nøklene ligge i krukken i resepsjonsområdet!",
  "room_lawendowa_header":"Bielski Lawendowa Rooms",
  "room_lawendowa_description": "Tilbring besøket ditt i en nylig restaurert leilighet, som bevarer den opprinnelige ånden i Apartment Danzig! Raffinert innredet som tar deg tilbake til slutten av 1800-tallet, da denne bygningen opprinnelig ble bygget! Hvert rom har en original peis som fremdeles kan brukes som varmeovn. Eiendommen venter på kresne besøkende som leter etter overnatting i autentisk stil, som bevarer den opprinnelige lokale karakter. Gjestene våre blir utsatt for å feire vakre omgivelser, og som kan glede seg over autentisk ånd fra historisk murhus med original stukkatur i takene. Det er faktisk denne bygningen som er kjent for den første, Polske filmen, som ble produsert. Gjestene våre blir utsatt for å oppleve ekte gjestfrihet og varm innbydende. Dette er en familiedrevet virksomhet, som tar godt vare på gjestene våre. Rommene våre venter på gjester som vet å verdsette estetikk, som går fra århundre til århundre. Gjestene er garantert en uforglemmelig opplevelse og med noen spesille unike bilder. Vår eiendom har alt av det du måtte trenge, bibliotek, et kjøkken med et romslig bad! Vi streber alltid etter å tilby personlig service, og oppmerksomhet til å være tilhjelpelig med alt av detaljer som du måtte trenge. Vertene våre er alltid velkomne til å dele informasjon om de viktigste begivenhetene, og kjekke opplevelsene, eller sightseeingidretten i både Gdansk og Tricity. Det er 3 rom på eiendommen: 1 rom med seng for to personer *1 rom med en seng for 2 personer og en sammenleggbar sofa for 2 personer * 1 rom med fire enkeltsenger. Eiendommen har også et delt bad, et bibliotek og et velutstyrt kjøkken.",
  "room_lawendowa_more_description":"Fasiliteter Badet er utstyrt med hårføner, håndsåpe, sjampo og dusjgeler. Og håndklær og tøfler er tilgjengelig for hver gjest. Alle rommene er utstyrt med blendingsgardiner. Gratis Wi-Fi er tilgjengelig på hele eiendommen. Strykejern og strykebrett er tilgjengelig på forespørsel. En kontinental frokost kan nytes på eiendommen. Det er et lite bibliotek og barneområde med mange leker og brettspill som ligger i fellesområdet. Og det kan være vanskelig å finne. Strykejern og strykebrett er plassert i garderoben ved inngangen..  Vindkast oppfordres til å glede seg over alle fellesarealene i Lawendowa Rooms-eiendommen, inkludert kjøkken til deres behov og alle meste ting du, vil måtte trenge der. Vi gjør vårt beste for å gjøre oppholdet ditt morsomt.. . Gjestens samspill.Alle gjester blir møtt og sjekket inn, individuelt på stedet til Bielski Lawendowa Rooms. Vennligst oppgi omtrentlig ankomsttid på forhånd. Møteplassen er ul. Lawendowa 2/3. Kontakt oss når du er der. Informer oss om mulig 10-15 minutter i forveien før ankomst til eiendommen Alle gjester er velkomne for ekspressutsjekking, ved å la nøklene ligge i krukken i resepsjonsområdet Beliggenhet Eiendommen ligger i gangavstand fra alle hovedattraksjonene i Gdansk. Gdańsk Głowny jernbanestasjon ligger 10-12 minutters gange unna. Hotellets sentrale beliggenhet, gjør at gjestene kan nå sentralgaten og St. Mary's Church på 4 minutter, og markedsplassen med økologiske lokale, og råvarer ligger rett ved siden av bygningen. De viktigste byattraksjonene ligger i gangavstand fra Lawendowa-gaten: National Maritime Museum, Arkeologisk museum med et fantastisk utsiktstårn! Green Gate, Golden Gate, Amber Museum, St. Katherine og St. Bridgett kirker. St. Nicholas kirke ligger rett over gaten. Det blir tildelt mange butikker, aksjer og butikker med lokalt håndverk rundt i området. Mange restauranter og barer er spredt over sentrum av Gdansk. Arthus Court ligger bare 5 minutter unna, så er rådhuset. Museum of the Second World War ligger bare 10 minutter unna. National Maritime Museum, Museum of the Second World War in Gdansk, central street Długi Targ (Long Market), og mange flere. Et av de beste landskapene i Gdansk er fra toppen av St. Mary's Basilica, som ligger bare 4 minutters gange fra eiendommen.",
  "room_ogarna_header":"Bielski Apartments Ogarna",
  "room_ogarna_description": "Bielski Apartments Ogarna har sjarmerende innredning og praktisk, moderne fasiliteter tilgang til alle viktige historiske severdigheter i Gdansk vil gi unike og uforglemmelige opplevelser for våre gjester. Bielski Apartments Ogarna Apartment er en stilig og rolig leilighet som har 3 soverom og kjøkken. Toalett og dusj er praktisk atskilt. Leiligheten er lys, kombinert med moderne, autentiske Danzig-stil! Gjestene vil sette pris på arkitekturen og utformingen av den interiøre dekorasjonen. Leiligheten har et kjøkken som er praktisk utstyrt for gjestene, med egne måltider.",
  "room_ogarna_more_description":"Strategisk beliggenhet. Videre er det mange restauranter med lokal og deilig mat, i umiddelbar nærhet. Takket være den flotte, sentrale beliggenheten! Det, er to hoved (attraksjoner), som vi råder gjestene våre til å følge. For å finne et deilig og rimelig måltid! Enten utforske sentrumsområdet langs, Długa- eller Szeroka-gatene, eller krysse elven Motława og utforske Stągiwna-gata. Som også tilbyr barer og unike resturante. Dette er rett ved den nydelige broen, der elven Motława, går gjennom, den populær plass, som ikke bare er nveldig, men som er rett ved dluga gata, hvor også du kan få plass god nattesøvn, i helgene! Strategisk beliggenhet Bielski Apartments Ogarna ligger i det rolige området i sentrum av Gdansk, like ved hovedgatene Długi Targ, omtrent 50 meter unna, ligger, Cow's bridge som, forbinder den viktige sentrale Dluga gata, med øya Spichrzowa.            Stor arkitektonisk mesterverk gate Brama Krowia ligger rundt hjørnet. Det ligger mange lokale barer og restauranter i nærheten av bygningen. De viktigste byattraksjonene ligger innen gangavstand: Central Maryskirken og Gdansk street Długi Targ (Long Market) og Motława-elven ligger bare 2 minutters gange fra leiligheten. 'Amber Street' (ul. Mariacka), full av små butikker med lokale ravsmykker, og suvenirer,  som ligger 5 minutter unna. Rådhusmuseet ligger også, Arthus Court 4 minutter unna. Museum of the Second World War ligger bare 10 minutter unna… =)",
  "call_us": "RING OSS",
  "text_us": "SKRIFT TIL OSS",
  "how_to_get": "HVORDAN DU FÅR DER",
  "transfer_offer": "Vi tilbyr drosje tjeneste, som koster bare 50 PLN (rundt 12 euro). Vanlig taxi koster 60-70 PLN. Kontakt oss for mer informasjon om ønskelig!"
}
