{
  "language": "no",
  "languages": {
    "no": "NO",
    "en": "ENG",
    "ru": "RU"
  },
  "about_nav": "Om oss",
  "services_nav": "Tjenester",
  "rooms_nav": "Eiendommer og priser",
  "opinions_nav": "Kundenes meninger",
  "contact_nav": "Kontakt",
  "book": "Bestill nå",
  "about_header": "Om oss",
  "about_description_1":"Bielski Apartments & Guesthouse er en familiedrevet virksomhet som bærer etternavnet stolt. Vårt oppdrag er å skape ekstraordinære gjesteopplevelser ved å tilby uovertrufne gjestfrihetstjenester.",
  "about_description_2":"Bielski Apartments tilbyr koselig og hjemmekoselig innkvartering i sentrum av Gdansk til gjester og reisende fra hele verden. Pent innredet, sjarmerende eiendom er perfekt for en gruppe venner, to par eller avslappet og hyggelig familieferie.",
  "services_food": "fullt møblert kjøkken og frokost",
  "services_sightseeing": "nærheten til byens mest populære attraksjoner",
  "services_transfer":"transport fra / til flyplassen mot en ekstra kostnad",
  "services_cot":"alternativet for en ekstra seng for et barn",
  "services_fireplace": "Peis i kashubisk stil",
  "services_wifi":"TV og gratis WiFi",
  "room_spichrzowa_button": "Gjestgiveri gate Spichrzowa 24 ",
  "room_katarzynki_button": "Leilighet gate Katarzynki 9 ",
  "room_lawendowa_button": "Rom gate Lawendowa 4 ",
  "room_ogarna_button": "Leilighet gate Ogarna 73/75",
  "room_spichrzowa_header":"Bielski Guesthouse",
  "room_spichrzowa_description":"Bielski Guesthouse er et familiedrevet selskap, som bærer familienavnet stolt! Bielski Guesthouse kombinerer service av høy kvalitet, med en uformell atmosfære i et flott gjestehus. Bielski Guesthouse har en praktisk beliggenhet, på øya Spichrzowa og vi har en privat inngang. Også privat tilgang til andre nivå i en klassisk renovert Gdansk-bygård midt i hjertet av Gdansk, hvor gjestene våre kan inspireres av gamlebyens historie og arkitektur! Øya har forbindelse med hovedgaten Długi Targ (Long Market) og ligger rett overfor Green Gate. Eiendommen ligger i nærheten av alle hovedattraksjoner. Restauranter og barer er spredt over Gdansk sentrum fra siden av Green Gate, som også er neæme Dlugi Targ. Det er også, flere barer og spisesteder i selve bygningen!",
  "room_katarzynki_header":"Bielski Leiligheter",
  "room_katarzynki_description": "Vårt oppdrag er å skape ekstraordinære gjeste opplevelser ved å tilby uovertruffen gjeste frihet. Bielski Apartments tilbyr koselig og hjemmekoselig innkvartering i sentrum av Gdansk til gjester og reisende fra hele verden. Pent innredet og sjarmerende eiendom som passer perfekt, for en gruppe venner, par, eller en avslappende og hyggelig familieferie! Leiligheten er med en liten balkong (med utsikt over Mariakirken), som ligger i sentrum av gamlebyen i Gdansk ved Katarzynki 9 street nær alle de store historiske severdighetene i Gdansk, like ved to sjarmerende kirker: St. Catherine's Church og St. Bridgets kirke. Leiligheten har to rom, HD-TV med et bredt spekter av kanaler og ubegrenset WI-FI-tilgang. Et velmøblert kjøkken, er utstyrt med oppvaskmaskin, vaskemaskin, kjøleskap, mikrobølgeovn og en gasskomfyr. Badet er utstyrt med hårføner og håndsåpe. Sengetøy, håndklær, strykejern og strykebrett er også inkludert. Gjestene våre er alltid velkomne til å glede seg over kaffe, te og lette snacks på kjøkkenet. Gjestene har gratis vann på flasker.",
  "room_lawendowa_header":"Bielski Lawendowa Rooms",
  "room_lawendowa_description": " Tilbring besøket ditt i en nylig restaurert leilighet, som bevarer den opprinnelige ånden i Apartment Danzig! Raffinert innredet som tar deg tilbake til slutten av 1800-tallet, da denne bygningen opprinnelig ble bygget! Hvert rom har en original peis som fremdeles kan brukes som varmeovn. Eiendommen venter på kresne besøkende som leter etter overnatting i autentisk stil, som bevarer den opprinnelige lokale karakter. Gjestene våre blir utsatt for å feire vakre omgivelser, og som kan glede seg over autentisk ånd fra historisk murhus med original stukkatur i takene. Det er faktisk denne bygningen som er kjent for den første, Polske filmen, som ble produsert. Gjestene våre blir utsatt for å oppleve ekte gjestfrihet og varm innbydende. Dette er en familiedrevet virksomhet, som tar godt vare på gjestene våre. Rommene våre venter på gjester som vet å verdsette estetikk, som går fra århundre til århundre. Gjestene er garantert en uforglemmelig opplevelse og med noen spesille unike bilder. Vår eiendom har alt av det du måtte trenge, bibliotek, et kjøkken med et romslig bad! Vi streber alltid etter å tilby personlig service, og oppmerksomhet til å være tilhjelpelig med alt av detaljer som du måtte trenge. Vertene våre er alltid velkomne til å dele informasjon om de viktigste begivenhetene, og kjekke opplevelsene, eller sightseeingidretten i både Gdansk og Tricity. Det er 3 rom på eiendommen: 1 rom med seng for to personer *1 rom med en seng for 2 personer og en sammenleggbar sofa for 2 personer * 1 rom med fire enkeltsenger. Eiendommen har også et delt bad, et bibliotek og et velutstyrt kjøkken.",
  "room_ogarna_header":"Bielski Apartments Ogarna",
  "room_ogarna_description": "Bielski Apartments Ogarna har sjarmerende innredning og praktisk, moderne fasiliteter tilgang til alle viktige historiske severdigheter i Gdansk vil gi unike og uforglemmelige opplevelser for våre gjester. Bielski Apartments Ogarna Apartment er en stilig og rolig leilighet som har 3 soverom og kjøkken. Toalett og dusj er praktisk atskilt. Leiligheten er lys, kombinert med moderne, autentiske Danzig-stil! Gjestene vil sette pris på arkitekturen og utformingen av den interiøre dekorasjonen. Leiligheten har et kjøkken som er praktisk utstyrt for gjestene, med egne måltider.",
  "call_us": "RING OSS",
  "text_us": "SKRIFT TIL OSS",
  "how_to_get": "HVORDAN DU FÅR DER",
  "transfer_offer": "Vi tilbyr drosje tjeneste, som koster bare 50 PLN (rundt 12 euro). Vanlig taxi koster 60-70 PLN. Kontakt oss for mer informasjon om ønskelig!"
}
