{
  "language": "ru",
  "languages": {
    "no": "Норвежский",
    "en": "Английский",
    "ru": "Русский"
  },
  "about_nav": "О нас",
  "services_nav": "Услуги",
  "rooms_nav": "Апартаменты и цены",
  "opinions_nav": "Отзывы",
  "contact_nav": "Контакт",
  "book": "Забронировать сейчас ",
  "about_header": "О нас",
  "about_description_1": "Bielski Apartments & Guesthouse - это семейный бизнес, гордо носящий фамилию. Наша миссия - создать незабываемые впечатления для гостей, предоставляя непревзойденные услуги гостеприимства",
  "about_description_2": "партаменты Bielski предлагают по-домашнему уютные номера в центре Гданьска для гостей и путешественников со всего мира. Очаровательно обставленная очаровательная вилла идеально подходит для группы друзей, двух пар или для спокойного и приятного семейного отдыха.",
  "services_food": "полностью оборудованная кухня и завтрак",
  "services_sightseeing": "близость самых популярных достопримечательностей города",
  "services_transfer": "трансфер из / в аэропорт за дополнительную плату",
  "services_cot": "опция дополнительной кровати для ребенка",
  "services_fireplace": "Камин в кашубском стиле",
  "services_wifi": "Телевизор и бесплатный WiFi",
  "room_spichrzowa_button": "Гостевой дом ул.Spichrzowa 24",
  "room_katarzynki_button": "Квартира ул.Katarzynki 9",
  "room_lawendowa_button": "Номера ул.Lawendowa 4",
  "room_ogarna_button": "Квартира на ул.Ogarna 73/75",
  "room_more_information_button":"Больше информации",
  "room_spichrzowa_header": "Гостевой дом Bielski Guesthouse",
  "room_spichrzowa_description": "Гостевой дом Bielski Guesthouse отличает особая атмосфера уюта и заботы о каждом госте. “Он один такой” пишут наши гости в отзывах и это справедливо.Гостевой дом расположен на центральном Острове Складов (Спихшув) на улице Spichrzowa в охраняемом здании с тремя приватными входами и двумя лифтами объединенными между собой атриумом расположенном на втором уровне, где непосредственно находится вход в наш Гостевой Дом. Атриум представляет собой зимний сад с большим количеством растений, цветов и кустарников и красив в любую пору года. Главная пешеходная туристическая улица города Длуги Тарг заканчивается Зелеными Воротами и мостом который и приводит к нашему Гостевому Дому. Большое количество ресторанов и баров на любой вкус находятся прямо в здании и прилегающих окрестностях. Поднявшись по великолепной дубовой лестнице с коваными перилами гости попадают на просторную терассу с видом на руины 16го века. На терассе есть стол и скамьи где гости могут провести время в хорошую погоду: покушать, выпить кофе или чай или просто отдохнуть. На терассе разрешено курение.  Наш гостевой дом состоит из 4х комнат расположенных на 3х уровнях и 2х ванных комнат, кухни и терассы на 3м уровне.  На первом этаже находится 4х местный номер под названием Стокгольм с двухспальной кроватью и широким раскладным диваном.На втором уровне расположены 2 комнаты: Кёнигсберг это трехместный номер с тремя отдельными кроватями. Гамбург - четырехместный номер с четырьмя широкими кроватями. Отличительной особенностью этих номеров является то, что гости могут объединять или разъединять кровати по собственному желаниНа третьем уровне расположен трехместный номер Гронинген c двухспальной и односпальной кроватямСтокгольм, Кёнигсберг и Гронинген оборудованы телевизорами. Все комнаты оборудованы сушилками для бельУдобстваВ нашем доме есть все необходимое для приятного пребывания:  удобные кроватисолнцезащитные шторы, полотенцавысокоскоростной wi-fiрегулируемое отопление комнав каждой комнате есть стНа общей территории находятсяКухня с холодильником, индукционной плитой, микроволновой печью, тостером, кофеваркой, чайником и стиральной машинойТакже к услугам гостей доступны два вида кофе, чай, cахар, молоко и хлопья двух видов, а также удобный диван и стол. В зоне кухни находится детский уголок с игрушками, книгами и настольными играмиТакже на первом уровне находится ванная комната c душевой кабиной, феном, мылом для рук, шампунем и гелем для душа. Вторая просторная ванная комната находится на втором этаже. В ней также есть все необходимое.  Для дополнительной гигиены оба санузла оборудованы одноразовыми накладками на унитазУтюг и гладильная доска доступны всем гостям.  К услугам гостей доступны всё общее пространство Гостевого дома включая их комнату. Убедительно просим соблюдать порядок и уважать других гостей.",
  "room_spichrzowa_more_description":"dkdj",
  "room_katarzynki_header": "Апартамент Bielski Katarzynki 9",
  "room_katarzynki_description": "Апартамент Bielski Katarzynki 9 в 2018м году по оценкам наших гостей имел рейтинг 9.9/10. Это один из лучших наших объектов. Как хозяева мы делаем все для создания условий комфортного пребывания наших гостей. Незабываемая атмосфера домашнего уюта, комфорта и заботы привлекает путешественников со всего мира. Апартамент Bielski Katarzynki 9 это уютная с современным ремонтом двухкомнатная квартира в центре Гданьска оформленная известной беларуской художницей польского происхождения Никой Сандрос.  Квартира идеально подходит для четверых друзей, двух пар или для спокойного и приятного семейного отдыха. Маленький но симпатичный балкон позволит насладиться прекрасным видом Мариацкого костела и костела Святого Яна. Наши гости насчитали девять шпилей которые видны из окон апартамента. В квартире две комнаты обе оборудованы HD-телевизорами с широким спектром каналов и высокоскоростным wi-fi. Хорошо оборудованная кухня оснащена посудомоечной машиной, стиральной машиной, холодильником, микроволновой печью, газовой плитой, чайником и кофеваркой.  В ванной комнате есть фен, мыло для рук и гель для душа. Полотенца, утюг и гладильная доска всегда доступны к услугам наших гостей.  В кухне есть два вида кофе, чай, сахар, хлопья/мюсли Квартира очень сухая, тихая и теплая.  Детей ждет небольшой сюрприз с игрушками, книгами и настольными играми Встреча и размещение гостей  Время заезда 15:00. Время выезда 11:00 Всех гостей мы встречаем лично у входа в здание ul. Katarzynki 9 и проводим до апартамента. Убедительно просим сообщить нам примерное время приезда и связаться c нами заранее.   Мы будем рады рассказать Вам о городе, его достопримечательностях и поделиться информацией о достойных местах отдыха: ресторанах, барах, торговых центрах, музеях и тд.   Мы будем рады если вы оставите свои замечания и предложения в гостевой книге. Это поможет нам улучшить качество сервиса и сделать пребывание у нас еще более приятным. Мы всегда рады гостям c домашними питомцами.  Мы рекомендуем нашим гостям парковать автомобили в исключительно обозначенных местах для паргинка. Паргинг в Гданьске бесплатный в выходные и праздничные дни а также в будние с 8 вечера до 9ти утра. В другое время, паркинг нужно оплатить в специальном паркомате, указав номер автомобиля и время длительности парковки. Рядом с апартаментом находится большая охраняемая платная парковка. При наличии места во дворе здания наши гости могут запаковать свой автомобиль бесплатно. ",
  "room_katarzynki_more_description":"uuu",
  "room_lawendowa_header": "Bielski Lawendowa Rooms",
  "room_lawendowa_description": "Bielski Lawendowa Rooms это атмосферные комнаты в уникальном доме - классической Гданьской каменицэ конца 19го века.  Поднявшись по деревянной винтовой лестнице, войдя через оригинальные двери гости попадут в квартиру-музей. Необыкновенной красоты синий камин притягивает как магнит. Лепнина на потолках, оригинальные печи которые согревают своим теплом гостей и сегодня, а также картины Гданьских художников и фотографии видов старого Гданьска оставляют поистине незабываемые впечатления. Наши уютные комнаты ждут гостей умеющих ценить эстетику переходящую из века в век. Гостям гарантированы незабываемые впечатления. Bielski Lawendowa Rooms распологает 3 комнатами: X - номер с 4я отдельными широкими кроватями M - четырехместный номер с двуспальной кроватью и диваном-книгой S - номер с двухместной кроватью","room_lawendowa_more_description":"Уникальное расположение Апартамента Bielski Katarzynki 9 позволит гостям обойти все достопримечательности Гданьска пешкомВ этом же здании с другой стороны находится пекарня с традициями 1922 года в которой можно отлично позавтракать и купить хлеб и вкуснейшую выпечку.  Железнодорожный и автобусный вокзалы -10/12 минут пешком. Городской рынок - через дорогу. Там с понедельника по субботу с 9 - 17:00 можно купить вкуснейшие продукты, мясо, рыбу, молочные продукты от фермеров, колбасы, свежие овощи, фрукты, орехи и многое другое.   В двух минутах ходьбы находятся три маленьких продуктовых магазина, один из которых работает 24/7.   Торговый центр Maddison находится в пяти минутах ходьбы. В нем представлены многие известные бренды а также немецкий продуктовый магазин Netto с хорошим выбором продуктов работающий до 22:00.  Одним из достоинств Апартамента Bielski Katarzynki 9 является близость к центральной улице Длуги Тарг и в то же время тишина из-за отсутствия баров и публичных месть развлечения “тихий центр”. Однако, в непосредственной близости находится три замечательные пирогарни (Mandu, Stary Młyn, Lepbaba) где можно вкусно и недорого пообедать или поужинать.  Апартамент находится в окружении костелов Святой Катерины и Бригиты, Святого Яна и Николая. Третий по величине в Европе Костёл Святой Марии находится в семи минутах ходьбы. За костелом находится главная пешеходная улица Гданьска Длуги Тарг. На ней расположены основные достопримечательности Фонтан Нептуна, Двор Артуса, Ратуша и тд. За Костёлом Святой Марии находится улица Мариацкая где представлен самый широкий выбор изделий из янтаря, а в конце этой улицы - Археологический музей с башней с которой открывается великолепный вид на Гданьск.   Cо стороны Зеленых Ворот которыми заканчивается улица Длуги Тарг расположен крупнейший торговый центр Гданьска - ФорумМузей Второй Мировой Войны расположен в семи минутах ходьбы. ",
  "room_ogarna_header": "Tрехкомнатные апартаменты Ogarna",
  "room_ogarna_description": "Просторные и светлые трехкомнатные апартаменты находятся на одной из самых красивых улиц Старого Города - ul. Ogarna. Которая проходит параллельно главной туристической улице старого Гданьска - Длуги Тарг. Отличительной особенностью Bielski Ogarna Apartments является расположение в ‘тихом центре’ старого города. В апартаментах оформленных в абсолютно Гданьском стиле комфортно могут разместиться 6 человек. Тон апартаментам задает столетней Гданьский шкаф, расположенный в большой комнате с видом на улицу Огарна. Уютная спальня оставит у гостей незабываемые впечатления своим необычным оформлением. Гости по достоинству оценят архитектуру и дизайн интерьера. В квартире есть кухня с обеденной зоной. Туалет и душ удобно разделены. Особым отличительным элементом наших апартаментов являются окна и вид из них.  Кроме того, в непосредственной близости есть множество ресторанов с местной вкусной едой.",
  "room_ogarna_more_description":"ddd",
  "call_us": "ПОЗВОНИТЬ НАМ",
  "text_us": "НАПИСАТЬ НАМ",
  "how_to_get": "КАК ДОБРАТЬСЯ",
  "transfer_offer": "Мы предлагаем услуги такси всего за 50 злотых (около 12 евро). Обычное такси стоит 60-70 злотых. Пожалуйста, свяжитесь с нами, для более подробной информации."
}
