{
  "language": "ru",
  "languages": {
    "no": "Норв",
    "en": "Анг",
    "ru": "Рус"
  },
  "about_nav": "О нас",
  "services_nav": "Услуги",
  "rooms_nav": "Апартаменты и цены",
  "opinions_nav": "Отзывы",
  "contact_nav": "Контакт",
  "book": "Забронировать сейчас ",
  "about_header": "О нас",
  "about_description_1": "Bielski Apartments & Guesthouse - это семейный бизнес, гордо носящий фамилию. Наша миссия - создать незабываемые впечатления для гостей, предоставляя непревзойденные услуги гостеприимства",
  "about_description_2": "партаменты Bielski предлагают по-домашнему уютные номера в центре Гданьска для гостей и путешественников со всего мира. Очаровательно обставленная очаровательная вилла идеально подходит для группы друзей, двух пар или для спокойного и приятного семейного отдыха.",
  "services_food": "полностью оборудованная кухня и завтрак",
  "services_sightseeing": "близость самых популярных достопримечательностей города",
  "services_transfer": "трансфер из / в аэропорт за дополнительную плату",
  "services_cot": "опция дополнительной кровати для ребенка",
  "services_fireplace": "Камин в кашубском стиле",
  "services_wifi": "Телевизор и бесплатный WiFi",
  "room_spichrzowa_button": "Гостевой дом ул.Spichrzowa 24",
  "room_katarzynki_button": "Квартира ул.Katarzynki 9",
  "room_lawendowa_button": "Номера ул.Lawendowa 4",
  "room_ogarna_button": "Квартира на ул.Ogarna 73/75",
  "room_spichrzowa_header": "Гостевой дом Bielski Guesthouse",
  "room_spichrzowa_description": "Гостевой дом Bielski Guesthouse отличает особая атмосфера уюта и заботы о каждом госте. “Он один такой” пишут наши гости в отзывах и это справедливо.Гостевой дом расположен на центральном Острове Складов (Спихшув) на улице Spichrzowa в охраняемом здании с тремя приватными входами и двумя лифтами объединенными между собой атриумом расположенном на втором уровне, где непосредственно находится вход в наш Гостевой Дом. Атриум представляет собой зимний сад с большим количеством растений, цветов и кустарников и красив в любую пору года. Главная пешеходная туристическая улица города Длуги Тарг заканчивается Зелеными Воротами и мостом который и приводит к нашему Гостевому Дому. Большое количество ресторанов и баров на любой вкус находятся прямо в здании и прилегающих окрестностях. Поднявшись по великолепной дубовой лестнице с коваными перилами гости попадают на просторную терассу с видом на руины 16го века. На терассе есть стол и скамьи где гости могут провести время в хорошую погоду: покушать, выпить кофе или чай или просто отдохнуть. На терассе разрешено курение.",
  "room_katarzynki_header": "Апартамент Bielski Katarzynki 9",
  "room_katarzynki_description": "Апартамент Bielski Katarzynki 9 в 2018м году по оценкам наших гостей имел рейтинг 9.9/10. Это один из лучших наших объектов. Как хозяева мы делаем все для создания условий комфортного пребывания наших гостей. Незабываемая атмосфера домашнего уюта, комфорта и заботы привлекает путешественников со всего мира. Апартамент Bielski Katarzynki 9 это уютная с современным ремонтом двухкомнатная квартира в центре Гданьска оформленная известной беларуской художницей польского происхождения Никой Сандрос.  Квартира идеально подходит для четверых друзей, двух пар или для спокойного и приятного семейного отдыха. Маленький но симпатичный балкон позволит насладиться прекрасным видом Мариацкого костела и костела Святого Яна. Наши гости насчитали девять шпилей которые видны из окон апартамента.",
  "room_lawendowa_header": "Bielski Lawendowa Rooms",
  "room_lawendowa_description": "Bielski Lawendowa Rooms это атмосферные комнаты в уникальном доме - классической Гданьской каменицэ конца 19го века.  Поднявшись по деревянной винтовой лестнице, войдя через оригинальные двери гости попадут в квартиру-музей. Необыкновенной красоты синий камин притягивает как магнит. Лепнина на потолках, оригинальные печи которые согревают своим теплом гостей и сегодня, а также картины Гданьских художников и фотографии видов старого Гданьска оставляют поистине незабываемые впечатления. Наши уютные комнаты ждут гостей умеющих ценить эстетику переходящую из века в век. Гостям гарантированы незабываемые впечатления. Bielski Lawendowa Rooms распологает 3 комнатами: X - номер с 4я отдельными широкими кроватями M - четырехместный номер с двуспальной кроватью и диваном-книгой S - номер с двухместной кроватью",
  "room_ogarna_header": "Tрехкомнатные апартаменты Ogarna",
  "room_ogarna_description": "Просторные и светлые трехкомнатные апартаменты находятся на одной из самых красивых улиц Старого Города - ul. Ogarna. Которая проходит параллельно главной туристической улице старого Гданьска - Длуги Тарг. Отличительной особенностью Bielski Ogarna Apartments является расположение в ‘тихом центре’ старого города. В апартаментах оформленных в абсолютно Гданьском стиле комфортно могут разместиться 6 человек. Тон апартаментам задает столетней Гданьский шкаф, расположенный в большой комнате с видом на улицу Огарна. Уютная спальня оставит у гостей незабываемые впечатления своим необычным оформлением. Гости по достоинству оценят архитектуру и дизайн интерьера. В квартире есть кухня с обеденной зоной. Туалет и душ удобно разделены. Особым отличительным элементом наших апартаментов являются окна и вид из них.  Кроме того, в непосредственной близости есть множество ресторанов с местной вкусной едой.",
  "call_us": "ПОЗВОНИТЬ НАМ",
  "text_us": "НАПИСАТЬ НАМ",
  "how_to_get": "КАК ДОБРАТЬСЯ",
  "transfer_offer": "Мы предлагаем услуги такси всего за 50 злотых (около 12 евро). Обычное такси стоит 60-70 злотых. Пожалуйста, свяжитесь с нами, для более подробной информации."
}
